{
	"languageSwitcher": {
		"english": "Anglais",
		"french": "Français",
		"farsi": "Persan"
	},
	"header": {
		"title": "SMSWithoutBorders",
		"subtitle": "opensource | Recherche"
	},
	"about": {
		"title": "À propos",
		"what_is": "Promouvoir une communication sécurisée, partout",
		"description": "SMSWithoutBorders se consacre à la recherche, au développement et à la promotion d'outils de communication sécurisés et accessibles qui fonctionnent même sans connexion Internet.",
		"additional_description": "Le développement comprend des applications mobiles pour diverses plateformes telles qu'Android, iOS et les systèmes Linux. Certains travaux incluent également des livres blancs sur des sujets tels que la cryptographie, les communications et la liberté sur Internet."
	},
	"applications": {
		"application_title": "Travail open-source en cours",
		"relay_sms_title": "RelaySMS",
		"relay_sms_description": "RelaySMS utilise la messagerie SMS pour communiquer avec des plateformes en ligne sans avoir besoin d'une connexion Internet. Les utilisateurs peuvent accorder l'accès à leurs plateformes en ligne qui seront utilisées pour agir en leur nom en utilisant la messagerie SMS. L'accès accordé, les messages envoyés depuis l'application et leur publication en ligne sont sécurisés grâce à des pratiques cryptographiques et de sécurité à jour.",
		"deku_sms_title": "DekuSMS",
		"deku_sms_description": "DekuSMS est une application de messagerie SMS pour Android. Elle permet à 2 utilisateurs de l'application de communiquer en utilisant le chiffrement de bout en bout sur les messages SMS. L'application contient également des capacités de transfert de messages prenant en charge des protocoles tels que SMTP, FTP et AMQP. L'application est conçue pour s'intégrer à RabbitMQ, permettant aux utilisateurs de files d'attente de messages de configurer et de faire des demandes de communication à distance vers leurs applications."
	},
	"buttons": {
		"learn_more": "En savoir plus"
	},
	"Sponsor": {
		"SponsorT": "Nos Sponsors"
	},
	"footer": {
		"quickLinks": "Liens rapides",
		"community": "Communauté",
		"downloads": "Téléchargements",
		"blog": "Blog",
		"documentation": "Documentation",
		"privacyPolicy": "Politique de confidentialité",
		"github": "GitHub",
		"twitter": "Twitter",
		"telegram": "Telegram",
		"relaySMS": "RelaySMS",
		"dekuSMS": "DekuSMS",
		"copyright": "© SMSWithoutBorders."
	}
}
