{
	"header": "smswithoutborders",
	"subheader": "Source Ouverte | Recherche",
	"goal_title": "Notre Objectif Futur",
	"goal_description": [
		"Nous travaillons sur l'UI/UX et la fonctionnalité pour qu'un plugin soit bien structuré et ait un aspect époustouflant qui convient à votre application web et site web.",
		"Nous prenons un petit kit d'outils ici et l'utilisons bien pour qu'il soit adapté à votre utilisation. Celui qui fonctionne bien et a l'air encore mieux.",
		"Ici, nous essayons de vous donner tous les types de contenu technique, qu'il soit lié à la conception ou à la fonctionnalité. Nous créons du contenu dans de nombreuses langues et continuerons à le rendre gratuit même si vous l'utilisez sans problème.",
		"Ici, vous pouvez également partager le contenu que vous créez ; si notre équipe technique l'aime, nous le partagerons également sur notre blog.",
		"Enfin, je dirais de continuer à visiter notre site web et de profiter du contenu de qualité."
	],
	"projects_title": "Nos Projets Open Source",
	"project1": {
		"title": "RelaySMS",
		"description": "RelaySMS utilise la messagerie SMS pour communiquer avec des plateformes en ligne sans avoir besoin d'une connexion Internet. Les utilisateurs peuvent accorder l'accès à leurs plateformes en ligne qui seront utilisées pour agir en leur nom en utilisant la messagerie SMS. L'accès accordé, les messages envoyés depuis l'application et la façon dont ils sont publiés en ligne sont sécurisés avec des pratiques cryptographiques et de sécurité à jour.",
		"read_more": "En Savoir Plus"
	},
	"project2": {
		"title": "DekuSMS",
		"description": "DekuSMS est une application Android de messagerie SMS. Elle permet à 2 utilisateurs de l'application de communiquer en utilisant un chiffrement de bout en bout via des messages SMS. L'application contient également des capacités de transfert de messages prenant en charge des protocoles tels que SMTP, FTP et AMQP. L'application est conçue pour s'intégrer avec RabbitMQ, permettant aux utilisateurs avec des files d'attente de messages de configurer et de faire des demandes de communication à distance à leurs applications.",
		"read_more": "En Savoir Plus"
	},
	"Sponsor": {
		"SponsorT": "Nos Sponsors"
	},
	"footer": {
		"quickLinks": "Liens rapides",
		"community": "Communauté",
		"downloads": "Téléchargements",
		"blog": "Blog",
		"documentation": "Documentation",
		"privacyPolicy": "Politique de confidentialité",
		"github": "GitHub",
		"twitter": "Twitter",
		"telegram": "Telegram",
		"relaySMS": "RelaySMS",
		"dekuSMS": "DekuSMS",
		"copyright": "© SMSWithoutBorders."
	}
}
