{
	"navbar": {
		"link1": "Blog",
		"link2": "RelaySMS",
		"link3": "DekuSMS"
	},
	"header": "SMSWithoutBorders",
	"subheader": "open source | recherche",
	"About": {
		"About-title": "À propos",
		"description": "SMSWithoutBorders est dédié à la recherche, au développement et à la promotion d'outils de communication sécurisés et accessibles qui fonctionnent même sans connexion Internet.",
		"description1": "Le développement comprend des applications mobiles pour diverses plateformes telles qu'Android, iOS et les systèmes Linux. Une partie du travail comprend également des livres blancs sur des sujets tels que la cryptographie, les communications et la liberté sur Internet. Notre parcours pour atteindre notre mission a commencé en 2021 avec le développement de la première version Android de RelaySMS. Nous avons fait beaucoup de chemin depuis, avec un support pour plus de plateformes et bien plus d'applications.",
		"description2": "Nous publions nos recherches aussi fréquemment que possible sur notre blog et faisons des annonces via nos réseaux sociaux.",
		"description3": "SMSWithoutBorders est un projet lancé par l'équipe de <a href='https://Afkanerd.com' class='afkanerd'>Afkanerd</a>."
	},
	"projects_title": "Applications SWOB",
	"project1": {
		"title": "RelaySMS",
		"description": "RelaySMS utilise la messagerie SMS pour communiquer avec des plateformes en ligne sans avoir besoin d'une connexion Internet. Les utilisateurs peuvent accorder l'accès à leurs plateformes en ligne qui seront utilisées pour agir en leur nom en utilisant la messagerie SMS. L'accès accordé, les messages envoyés depuis l'application, et la manière dont ils sont publiés en ligne sont sécurisés grâce à des pratiques cryptographiques et de sécurité modernes.",
		"read_more": "En savoir plus"
	},
	"project2": {
		"title": "DekuSMS",
		"description": "DekuSMS est une application de messagerie SMS pour Android. Elle permet à deux utilisateurs de l'application de communiquer en utilisant le chiffrement de bout en bout via les messages SMS. L'application contient également des fonctionnalités de transfert de messages prenant en charge des protocoles tels que SMTP, FTP et AMQP. L'application est conçue pour s'intégrer avec RabbitMQ, permettant aux utilisateurs de files de messages de configurer et de faire des requêtes de communication à distance à leurs applications.",
		"read_more": "En savoir plus"
	},
	"Sponsor": {
		"SponsorT": "Organisations de soutien"
	},
	"footer": {
		"quickLinks": "Liens rapides",
		"community": "Communauté",
		"downloads": "Téléchargements",
		"blog": "Blog",
		"documentation": "Documentation",
		"privacyPolicy": "Politique de confidentialité",
		"github": "GitHub",
		"twitter": "Twitter",
		"telegram": "Telegram",
		"relaySMS": "RelaySMS",
		"dekuSMS": "DekuSMS",
		"copyright": "© Afkanerd."
	}
}
