{
	"navbar": {
		"link1": "Blog",
		"link2": "RelaySMS",
		"link3": "DekuSMS"
	},
	"header": "SMSWithoutBorders",
	"subheader": "open source | research",
	"About": {
		"About-title": "About",
		"description": "SMSWithoutBorders is dedicated to researching, developing and promoting secure and accessible communication tools that function even without an internet connection.",
		"description1": "The development includes mobile apps for various platforms such as Android, iOS and Linux systems. Some of the work also includes white papers on topics such as cryptography, communications and internet freedom. Our journey toward achieving our mission began in 2021 with the development of the first Android version of RelaySMS. We have come far since then, with support for more platforms and many more apps.",
		"description2": "We publish our research as frequently as possible on our blog and make announcements via our social media outlets.",
		"description3": "SMSWithoutBorders is a project started by the team at Afkanerd  <a href='https://Afkanerd.com' class='afkanerd'>Afkanerd</a>"
	},
	"projects_title": "SWOB Apps",
	"project1": {
		"title": "RelaySMS",
		"description": "RelaySMS uses SMS messaging to communicate with online platforms without needing an internet connection. The users can grant access to their online platforms which would be used to act on their behalf using SMS messaging. The access granted, messages being sent from the app, and how they get published online are secured with strong up-to-date cryptographic and security practices.",
		"read_more": "Read More"
	},
	"project2": {
		"title": "DekuSMS",
		"description": "DekuSMS is an Android SMS messaging app. It enables 2 users of the app to communicate using end-to-end encryption over SMS messages. The app also contains message forwarding abilities supporting protocols such as SMTP, FTP, and AMQP. The app is built to integrate with RabbitMQ allowing users with messaging queues to set up and make remote communication requests to their apps.",
		"read_more": "Read More"
	},
	"Sponsor": {
		"SponsorT": "Supporting Organizations"
	},
	"footer": {
		"quickLinks": "Quick Links",
		"community": "Community",
		"downloads": "Downloads",
		"blog": "Blog",
		"documentation": "Documentation",
		"privacyPolicy": "Privacy Policy",
		"github": "GitHub",
		"twitter": "Twitter",
		"telegram": "Telegram",
		"relaySMS": "RelaySMS",
		"dekuSMS": "DekuSMS",
		"copyright": "© Afkanerd."
	}
}
