{
	"languageSwitcher": {
		"english": "انگلیسی",
		"french": "فرانسوی",
		"farsi": "فارسی"
	},
	"header": {
		"title": "SMSWithoutBorders",
		"subtitle": "منبع باز | تحقیق"
	},
	"about": {
		"what_is": "چیست",
		"description": "SMSWithoutBorders یک پروژه جامع است که به توسعه و ترویج ابزارهای ارتباطی امن و قابل دسترسی که حتی بدون اتصال به اینترنت عمل می‌کنند، اختصاص دارد.",
		"additional_description": "این پروژه شامل دو برنامه اصلی است که به منظور تقویت ارتباطات امن طراحی شده‌اند: RelaySMS و DekuSMS.",
		"history": "SMSWithoutBorders به عنوان یک ایده ساده برای تضمین ارتباط قابل اعتماد در مناطق با دسترسی محدود به اینترنت آغاز شد. از آن زمان، به یک پلتفرم قوی تبدیل شده است که ارتباطات آفلاین و آنلاین را پیوند می‌دهد و به کاربران این امکان را می‌دهد که در هر شرایطی متصل بمانند."
	},
	"applications": {
		"application_title": "اپلیکیشن موبایل ما",
		"relay_sms_title": "RelaySMS",
		"relay_sms_description": "RelaySMS، که قبلاً به عنوان SMSWithoutBorders (Swob) شناخته می‌شد، یک برنامه کاربر پسند است که به شما امکان می‌دهد پیام‌ها را در بسترهای پیام‌رسان مورد علاقه‌تان ارسال کنید، حتی زمانی که از اینترنت قطع شده‌اید. به آن به عنوان یک پل امن فکر کنید که دنیای آفلاین شما را به کانال‌های ارتباط آنلاین متصل می‌کند. RelaySMS از فناوری SMS به عنوان یک واسط قابل اعتماد استفاده می‌کند و به شما این امکان را می‌دهد که پیام‌ها را به راحتی در مناطق با دسترسی محدود یا بدون اینترنت منتقل کنید.",
		"deku_sms_title": "DekuSMS",
		"deku_sms_description": "DekuSMS یک برنامه پیام‌رسان آفلاین منبع باز و رمزنگاری end-to-end است که به طور خاص برای دستگاه‌های Android طراحی شده است. تمرکز اصلی آن بر ارائه یک پلتفرم امن و خصوصی برای ارتباطات آفلاین است. چیزی که DekuSMS را متمایز می‌کند، تعهد آن به رمزنگاری end-to-end است. این بدان معناست که پیام‌های شما بر روی دستگاه شما رمزنگاری می‌شود قبل از اینکه ارسال شود و فقط می‌تواند توسط دستگاه گیرنده مورد نظر رمزگشایی شود. این رمزنگاری قوی اطمینان می‌دهد که فقط طرف‌های مجاز می‌توانند به گفتگوهای شما دسترسی پیدا کنند و سطح امنیت بالاتری نسبت به برنامه‌های پیام‌رسان سنتی ارائه می‌دهد."
	},
	"buttons": {
		"learn_more": "بیشتر بخوانید"
	},
	"footer": {
		"quickLinks": "لینک‌های سریع",
		"community": "جامعه",
		"downloads": "دانلودها",
		"blog": "وبلاگ",
		"documentation": "مستندات",
		"privacyPolicy": "سیاست حریم خصوصی",
		"github": "گیت‌هاب",
		"twitter": "توییتر",
		"telegram": "تلگرام",
		"relaySMS": "RelaySMS",
		"dekuSMS": "DekuSMS",
		"copyright": "© SMSWithoutBorders."
	}
}
